{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|eom|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|eot|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|system|>": 1,
      "<|user|>": 2,
      "<|assistant|>": 3,
      "<|eom|>": 4,
      "<|eot|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ÿ": 193,
      "Ā": 194,
      "ā": 195,
      "Ă": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ĉ": 202,
      "ĉ": 203,
      "Ċ": 204,
      "ċ": 205,
      "Č": 206,
      "č": 207,
      "Ď": 208,
      "ď": 209,
      "Đ": 210,
      "đ": 211,
      "Ē": 212,
      "ē": 213,
      "Ĕ": 214,
      "ĕ": 215,
      "Ė": 216,
      "ė": 217,
      "Ę": 218,
      "ę": 219,
      "Ě": 220,
      "ě": 221,
      "Ĝ": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "Ģ": 228,
      "ģ": 229,
      "Ĥ": 230,
      "ĥ": 231,
      "Ħ": 232,
      "ħ": 233,
      "Ĩ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "Ĳ": 244,
      "ĳ": 245,
      "Ĵ": 246,
      "ĵ": 247,
      "Ķ": 248,
      "ķ": 249,
      "ĸ": 250,
      "Ĺ": 251,
      "ĺ": 252,
      "Ļ": 253,
      "ļ": 254,
      "Ľ": 255,
      "ľ": 256,
      "Ŀ": 257,
      "ŀ": 258,
      "Ł": 259,
      "ł": 260,
      "Ń": 261,
      "Ġt": 262,
      "Ġa": 263,
      "he": 264,
      "in": 265,
      "re": 266,
      "Ġthe": 267,
      "on": 268,
      "er": 269,
      "Ġo": 270,
      "at": 271,
      "Ġs": 272,
      "en": 273,
      "Ġc": 274,
      "Ġw": 275,
      "es": 276,
      "is": 277,
      "nd": 278,
      "it": 279,
      "or": 280,
      "Ġp": 281,
      "al": 282,
      "ed": 283,
      "Ġb": 284,
      "an": 285,
      "Ġof": 286,
      "Ġf": 287,
      "ing": 288,
      "Ġin": 289,
      "ar": 290,
      "ou": 291,
      "Ġm": 292,
      "Ġand": 293,
      "Ġto": 294,
      "ic": 295,
      "Ġd": 296,
      "ion": 297,
      "le": 298,
      "ro": 299,
      "as": 300,
      "Ġh": 301,
      "Ġth": 302,
      "ent": 303,
      "ct": 304,
      "Ġe": 305,
      "il": 306,
      "Ġre": 307,
      "om": 308,
      "ve": 309,
      "Ġl": 310,
      "st": 311,
      "Ġn": 312,
      "ly": 313,
      "âĢ": 314,
      "Ġbe": 315,
      "Ġis": 316,
      "ĠT": 317,
      "se": 318,
      "ol": 319,
      "Ġg": 320,
      "ation": 321,
      "im": 322,
      "id": 323,
      "et": 324,
      "ut": 325,
      "ur": 326,
      "ce": 327,
      "ot": 328,
      "ra": 329,
      "ow": 330,
      "ch": 331,
      "ĠA": 332,
      "Ġfor": 333,
      "ig": 334,
      "ĠS": 335,
      "Ġthat": 336,
      "Ġu": 337,
      "Ġon": 338,
      "Ġst": 339,
      "ver": 340,
      "ĠC": 341,
      "ĠI": 342,
      "ir": 343,
      "Ġy": 344,
      "ul": 345,
      "ay": 346,
      "am": 347,
      "Ġas": 348,
      "ith": 349,
      "el": 350,
      "ad": 351,
      "her": 352,
      "Ġpro": 353,
      "Ġare": 354,
      "Ġcon": 355,
      "Ġan": 356,
      "Ġwith": 357,
      "Ġwh": 358,
      "if": 359,
      "Ġit": 360,
      "Ġor": 361,
      "Ġal": 362,
      "Ġyou": 363,
      "ter": 364,
      "od": 365,
      "ĠM": 366,
      "Ġ(": 367,
      "ĠThe": 368,
      "ment": 369,
      "ge": 370,
      "ĠP": 371,
      "Ġ1": 372,
      "th": 373,
      "ate": 374,
      "op": 375,
      "ist": 376,
      "ers": 377,
      "Ġde": 378,
      "ies": 379,
      "ab": 380,
      "ill": 381,
      "Ġhe": 382,
      "ess": 383,
      "ĠB": 384,
      "Ġex": 385,
      "us": 386,
      "Ġwe": 387,
      "ect": 388,
      "ore": 389,
      "Ġsu": 390,
      "Ġcom": 391,
      "âĢĻ": 392,
      "ity": 393,
      "est": 394,
      "ive": 395,
      "res": 396,
      "Ġha": 397,
      "ac": 398,
      "rom": 399,
      "ld": 400,
      "ĠH": 401,
      "os": 402,
      "um": 403,
      "Ġv": 404,
      "ke": 405,
      "Ġby": 406,
      "em": 407,
      "ant": 408,
      "iv": 409,
      "qu": 410,
      "ain": 411,
      "Ġat": 412,
      "nt": 413,
      "ĠW": 414,
      "pp": 415,
      "Ġwas": 416,
      "ĠD": 417,
      "igh": 418,
      "ud": 419,
      "ĠE": 420,
      "Ġfrom": 421,
      "Ġcan": 422,
      "and": 423,
      "oc": 424,
      "Ġch": 425,
      "Ġr": 426,
      "ĠR": 427,
      "ort": 428,
      "Ġne": 429,
      "ĠF": 430,
      "Ġse": 431,
      "ial": 432,
      "Ġ2": 433,
      "ure": 434,
      "ĠâĢ": 435,
      "Ġnot": 436,
      "un": 437,
      "art": 438,
      "ĠN": 439,
      "Ġle": 440,
      "ical": 441,
      "ĠG": 442,
      "Ġhave": 443,
      "ri": 444,
      "ĠL": 445,
      "Ġsh": 446,
      "og": 447,
      "Ġen": 448,
      "Ġthis": 449,
      "Ġsp": 450,
      "00": 451,
      "pt": 452,
      "ight": 453,
      "rou": 454,
      "Ġab": 455,
      "red": 456,
      "ich": 457,
      "all": 458,
      "Ġwor": 459,
      "ther": 460,
      "ould": 461,
      "The": 462,
      "gh": 463,
      "ions": 464,
      "our": 465,
      "ome": 466,
      "ost": 467,
      "du": 468,
      "ated": 469,
      "Ġim": 470,
      "Ġus": 471,
      "ine": 472,
      "per": 473,
      "out": 474,
      "ard": 475,
      "Ġpl": 476,
      "ag": 477,
      "Ġtheir": 478,
      "ide": 479,
      "ell": 480,
      "ff": 481,
      "act": 482,
      "ans": 483,
      "ĠO": 484,
      "Ġint": 485,
      "ast": 486,
      "pl": 487,
      "ear": 488,
      "age": 489,
      "ust": 490,
      "ĠJ": 491,
      "Ġwhich": 492,
      "ak": 493,
      "Ġk": 494,
      "ous": 495,
      "Ġwhe": 496,
      "ec": 497,
      "Ġthey": 498,
      "ĠU": 499,
      "iz": 500,
      "Ġyour": 501,
      "Ġall": 502,
      "ood": 503,
      "Ġcont": 504,
      "ĠIn": 505,
      "Ġad": 506,
      "Ġinc": 507,
      "ult": 508,
      "ib": 509,
      "Ġwill": 510,
      "âĢĿ": 511,
      "cc": 512,
      "end": 513,
      "ru": 514,
      "ap": 515,
      "Ġdis": 516,
      "Ġmore": 517,
      "ia": 518,
      "ong": 519,
      "Ġcomp": 520,
      "ip": 521,
      "ations": 522,
      "ew": 523,
      "Ġres": 524,
      "Ġhas": 525,
      "vel": 526,
      "ere": 527,
      "so": 528,
      "orm": 529,
      "ary": 530,
      "Ġdo": 531,
      "ater": 532,
      "ĠTh": 533,
      "Ġother": 534,
      "ild": 535,
      "Ġcl": 536,
      "Ġwere": 537,
      "are": 538,
      "able": 539,
      "Ġman": 540,
      "ence": 541,
      "Ġbut": 542,
      "ual": 543,
      "ks": 544,
      "ry": 545,
      "ĠâĢľ": 546,
      "Ġper": 547,
      "ind": 548,
      "ance": 549,
      "Ġone": 550,
      "ep": 551,
      "ach": 552,
      "Ġalso": 553,
      "Ġte": 554,
      "Ġimp": 555,
      "Ġme": 556,
      "ents": 557,
      "'s": 558,
      "ose": 559,
      "reat": 560,
      "Ġ19": 561,
      "ign": 562,
      "ake": 563,
      "ass": 564,
      "ress": 565,
      "ase": 566,
      "ition": 567,
      "Ġj": 568,
      "au": 569,
      "av": 570,
      "Ġso": 571,
      "ction": 572,
      "ice": 573,
      "ber": 574,
      "Ġout": 575,
      "Ġun": 576,
      "very": 577,
      "Ġpart": 578,
      "Ġapp": 579,
      "Ġar": 580,
      "ime": 581,
      "ish": 582,
      "ord": 583,
      "Ġabout": 584,
      "one": 585,
      "Ġev": 586,
      "ens": 587,
      "ount": 588,
      "ory": 589,
      "ok": 590,
      "ace": 591,
      "ame": 592,
      "Ġwho": 593,
      "ire": 594,
      "Ġstud": 595,
      "ĠSt": 596,
      ").": 597,
      "Ġhis": 598,
      "ack": 599,
      "Ġinf": 600,
      "ub": 601,
      "Ġpe": 602,
      "ĠK": 603,
      "Ġsy": 604,
      "ors": 605,
      "Ġsc": 606,
      "Ġthem": 607,
      "Ġcomm": 608,
      "ue": 609,
      "ite": 610,
      "ang": 611,
      "ike": 612,
      "ree": 613,
      "now": 614,
      "ces": 615,
      "ound": 616,
      "low": 617,
      "Ġ\"": 618,
      "ĠIt": 619,
      "Ġup": 620,
      "Ġbec": 621,
      "olog": 622,
      "Ġpre": 623,
      "ile": 624,
      "Ġthan": 625,
      "Ġmay": 626,
      "ric": 627,
      "Ġqu": 628,
      "ie": 629,
      "ĠCh": 630,
      "Ġsome": 631,
      "iff": 632,
      "ian": 633,
      "Ġyear": 634,
      "Ġrec": 635,
      "ople": 636,
      "Ġbeen": 637,
      "ates": 638,
      "ays": 639,
      "ail": 640,
      "Ġthere": 641,
      "nder": 642,
      "Ġwhen": 643,
      "ings": 644,
      "mer": 645,
      "Ġag": 646,
      "ough": 647,
      "Ġits": 648,
      "Ġgo": 649,
      "Ġ20": 650,
      "Ġinto": 651,
      "ph": 652,
      "Ġtime": 653,
      "Ġtra": 654,
      "ren": 655,
      "rit": 656,
      "vers": 657,
      "Ġwork": 658,
      "ĠV": 659,
      "ons": 660,
      "te": 661,
      "Ġthese": 662,
      "ĠThis": 663,
      "Ġover": 664,
      "erv": 665,
      "Ġhad": 666,
      "rough": 667,
      "lud": 668,
      "ally": 669,
      "Ġpeople": 670,
      "Ġhow": 671,
      "Ġdiff": 672,
      "ond": 673,
      "Ġtr": 674,
      "ove": 675,
      "Ġcons": 676,
      "ms": 677,
      "tern": 678,
      "ause": 679,
      "Ġ3": 680,
      "Ġra": 681,
      "Ġcol": 682,
      "Ġour": 683,
      "ll": 684,
      "Ġuse": 685,
      "Ġro": 686,
      "ific": 687,
      "Ġact": 688,
      "Ġbet": 689,
      "we": 690,
      "int": 691,
      "lic": 692,
      "Ġmost": 693,
      "irst": 694,
      "Ġknow": 695,
      "lect": 696,
      "ments": 697,
      "Ġunder": 698,
      "Ġsa": 699,
      "Ġdes": 700,
      "ys": 701,
      "Ġwould": 702,
      "Ġlike": 703,
      "ities": 704,
      "ning": 705,
      "Ġbl": 706,
      "ious": 707,
      "ject": 708,
      "ook": 709,
      "alth": 710,
      "Ġacc": 711,
      "row": 712,
      "les": 713,
      "Ġtw": 714,
      "ĠY": 715,
      "stem": 716,
      "velop": 717,
      "Ġnew": 718,
      "Ġsuch": 719,
      "Ġrel": 720,
      "Ġneed": 721,
      "Ġrep": 722,
      "ational": 723,
      "Ġif": 724,
      "ffect": 725,
      "Ġinclud": 726,
      "ient": 727,
      "Ġany": 728,
      "ob": 729,
      "Ġchild": 730,
      "Ġgen": 731,
      "ative": 732,
      "hed": 733,
      "Ġhel": 734,
      "ple": 735,
      "ular": 736,
      "cess": 737,
      "Ġonly": 738,
      "Ġprov": 739,
      "Ġwhat": 740,
      "Ġpr": 741,
      "Ġno": 742,
      "Ġused": 743,
      "ced": 744,
      "Ġhelp": 745,
      "),": 746,
      "ating": 747,
      "yp": 748,
      "Ġph": 749,
      "Ġprodu": 750,
      "ov": 751,
      "ĠUn": 752,
      "Ġmany": 753,
      "Ġfirst": 754,
      "Ġthrough": 755,
      "ool": 756,
      "Ġoff": 757,
      "Ġind": 758,
      "Ġam": 759,
      "iet": 760,
      "Ġdevelop": 761,
      "oss": 762,
      "fter": 763,
      "uc": 764,
      "Ġspec": 765,
      "erm": 766,
      "Ġfe": 767,
      "ise": 768,
      "Ġreg": 769,
      "Ġpo": 770,
      "ark": 771,
      "round": 772,
      "ath": 773,
      "Ġem": 774,
      "ics": 775,
      "Ġac": 776,
      "rib": 777,
      "uring": 778,
      "ts": 779,
      "Ġtwo": 780,
      "ne": 781,
      "Ġexp": 782,
      "Ġsystem": 783,
      "ful": 784,
      "ink": 785,
      "hen": 786,
      "iss": 787,
      "old": 788,
      "ied": 789,
      "Ġob": 790,
      "eth": 791,
      "ility": 792,
      "Ġdiffere": 793,
      "oth": 794,
      "Ġdec": 795,
      "Ġatt": 796,
      "Ġass": 797,
      "ible": 798,
      "ased": 799,
      "Ġsur": 800,
      "als": 801,
      "rop": 802,
      "Ġadd": 803,
      "ert": 804,
      "ĠâĢĵ": 805,
      "ten": 806,
      "Ġ201": 807,
      "Ġ-": 808,
      "ange": 809,
      "ife": 810,
      "ĠHe": 811,
      "ng": 812,
      "arch": 813,
      "Ġshould": 814,
      "aw": 815,
      "In": 816,
      "Ġsupp": 817,
      "fore": 818,
      "ower": 819,
      "Ġ200": 820,
      "Ġwell": 821,
      "ures": 822,
      "ween": 823,
      "ram": 824,
      "Ġfl": 825,
      "Ġyears": 826,
      "Ġrem": 827,
      "ble": 828,
      "ract": 829,
      "Ġinv": 830,
      "sel": 831,
      "ade": 832,
      "own": 833,
      "Ġco": 834,
      "Ġwater": 835,
      "Ġ4": 836,
      "Ġsub": 837,
      "its": 838,
      "ution": 839,
      "gan": 840,
      "Ġcould": 841,
      "Ġbetween": 842,
      "Ġsm": 843,
      "Ġwhere": 844,
      "cy": 845,
      "hes": 846,
      "Ġhigh": 847,
      "Ġhealth": 848,
      "Ġpres": 849,
      "ily": 850,
      "wn": 851,
      "ick": 852,
      "Ġtrans": 853,
      "Ġ5": 854,
      "uch": 855,
      "Ġmake": 856,
      "Ġear": 857,
      "ident": 858,
      "ever": 859,
      "land": 860,
      "Ġget": 861,
      "ĠAs": 862,
      "Ġbu": 863,
      "xt": 864,
      "Ġpers": 865,
      "form": 866,
      "ants": 867,
      "ited": 868,
      "Ġher": 869,
      "Ġrese": 870,
      "Ġinter": 871,
      "Ġimport": 872,
      "ology": 873,
      "ting": 874,
      "chn": 875,
      "ivers": 876,
      "Ġpol": 877,
      "Ġnum": 878,
      "ural": 879,
      "ience": 880,
      "Ġmod": 881,
      "Ġform": 882,
      "Ġdisc": 883,
      "Ġinst": 884,
      "meric": 885,
      "chool": 886,
      "Ġexam": 887,
      "ron": 888,
      "ines": 889,
      "ists": 890,
      "Ġmed": 891,
      "Ġfound": 892,
      "Ġlear": 893,
      "ef": 894,
      "ata": 895,
      "ism": 896,
      "ict": 897,
      "ually": 898,
      "urn": 899,
      "ins": 900,
      "Ġlar": 901,
      "oy": 902,
      "Ġvery": 903,
      "Ġlong": 904,
      "hat": 905,
      "Ġcent": 906,
      "Ġafter": 907,
      "Ġthen": 908,
      "Ġinform": 909,
      "Ġeven": 910,
      "Ġbecause": 911,
      "gy": 912,
      "Ġdifferent": 913,
      "Ġworld": 914,
      "Ġincre": 915,
      "Ġsim": 916,
      "Ġexper": 917,
      "Ġjust": 918,
      "Ġeffect": 919,
      "ft": 920,
      "Ġhum": 921,
      "other": 922,
      "cept": 923,
      "Ġcount": 924,
      "Ġway": 925,
      "ature": 926,
      "Ġdet": 927,
      "ness": 928,
      "Ġed": 929,
      "Ġ18": 930,
      "Ġcar": 931,
      "ically": 932,
      "get": 933,
      "Ġtyp": 934,
      "Ġsee": 935,
      "aking": 936,
      "Ġref": 937,
      "Ġfol": 938,
      "ĠAmeric": 939,
      "vent": 940,
      "Ġthose": 941,
      "Ġpub": 942,
      "Ġresp": 943,
      "ives": 944,
      "Ġke": 945,
      "Ġvar": 946,
      "ck": 947,
      "Ġcall": 948,
      "cer": 949,
      "Ġgener": 950,
      "Ġsign": 951,
      "ork": 952,
      "Ġsoc": 953,
      "Ġsec": 954,
      "con": 955,
      "iew": 956,
      "Ġprog": 957,
      "tle": 958,
      "Ġevery": 959,
      "omm": 960,
      "Ġchildren": 961,
      "Ġext": 962,
      "Ġloc": 963,
      "ues": 964,
      "Ġsaid": 965,
      "ps": 966,
      "arm": 967,
      ".âĢĿ": 968,
      "Ġbeing": 969,
      "ds": 970,
      "ases": 971,
      "Ġprocess": 972,
      "Ġfact": 973,
      "Ġeach": 974,
      "ros": 975,
      "led": 976,
      "Ġset": 977,
      "ruct": 978,
      "Ġpartic": 979,
      "Ġpat": 980,
      "Ġresult": 981,
      "vern": 982,
      "Ġca": 983,
      "Ġlife": 984,
      "ved": 985,
      "Ġimportant": 986,
      "Ġmon": 987,
      "iron": 988,
      "Ġgra": 989,
      "Ġfam": 990,
      "Th": 991,
      "ages": 992,
      "Ġdist": 993,
      "ĠAl": 994,
      "Ġrequ": 995,
      "Ġmuch": 996,
      "Ġinformation": 997,
      "Ġtechn": 998,
      "Ġmy": 999,
      "ather": 1000,
      "Ġcre": 1001,
      "Ġshe": 1002,
      "ody": 1003,
      "Ġdef": 1004,
      "cent": 1005,
      "Ġcommun": 1006,
      "ĠWe": 1007,
      "Ġduring": 1008,
      "Ġown": 1009,
      "Ġart": 1010,
      "Ġfollow": 1011,
      "ward": 1012,
      "ĠPro": 1013,
      "Ġdep": 1014,
      "Ġent": 1015,
      "imes": 1016,
      "Ġread": 1017,
      "ized": 1018,
      "ĠThey": 1019,
      "Ġfood": 1020,
      "Ġsame": 1021,
      "io": 1022,
      "Ġaut": 1023,
      "..": 1024,
      "ices": 1025,
      "Ġlevel": 1026,
      "Ġlead": 1027,
      "Ġstudents": 1028,
      "gg": 1029,
      "Ġright": 1030,
      "Ġmade": 1031,
      "||": 1032,
      "ection": 1033,
      "any": 1034,
      "Ġdoes": 1035,
      "Ġins": 1036,
      "hip": 1037,
      "ĠRe": 1038,
      "Ġdata": 1039,
      "Ġend": 1040,
      "Ġ6": 1041,
      "Ġsk": 1042,
      "Ġcur": 1043,
      "ize": 1044,
      "Ġstudy": 1045,
      "ted": 1046,
      "Ġfind": 1047,
      "Ġgrow": 1048,
      "Ġperson": 1049,
      "Ġstr": 1050,
      "und": 1051,
      "Ġmin": 1052,
      "ĠIf": 1053,
      "Ġproble": 1054,
      "Ġboth": 1055,
      "Ġpop": 1056,
      "Ġback": 1057,
      "Ġgood": 1058,
      "the": 1059,
      "Ġgrou": 1060,
      "ĠFor": 1061,
      "ĠAr": 1062,
      "Ġche": 1063,
      "Ġav": 1064,
      "ĠAn": 1065,
      "Ġbefore": 1066,
      "ars": 1067,
      "ale": 1068,
      "inal": 1069,
      "20": 1070,
      "Ġshow": 1071,
      "Ġexpl": 1072,
      "viron": 1073,
      "ĠCon": 1074,
      "Ġsmall": 1075,
      "iversity": 1076,
      "ince": 1077,
      "Ġusing": 1078,
      "Ġhist": 1079,
      "Ġschool": 1080,
      "Ġagain": 1081,
      "Ġcomple": 1082,
      "Ġdi": 1083,
      "ty": 1084,
      "000": 1085,
      "ially": 1086,
      "Ġprot": 1087,
      "Ġbo": 1088,
      "ality": 1089,
      ".,": 1090,
      "omen": 1091,
      "stand": 1092,
      "Ġmain": 1093,
      "iel": 1094,
      "ined": 1095,
      "imate": 1096,
      "der": 1097,
      "rol": 1098,
      "Ġcor": 1099,
      "19": 1100,
      "nce": 1101,
      "read": 1102,
      "Ġgl": 1103,
      "Ġtest": 1104,
      "ax": 1105,
      "ĠHow": 1106,
      "Ġtreat": 1107,
      "ivid": 1108,
      "Ġoften": 1109,
      "Ġwhile": 1110,
      "Ġstate": 1111,
      "ished": 1112,
      "Ġval": 1113,
      "Ġposs": 1114,
      "ĠNew": 1115,
      "Ġsol": 1116,
      "Ġless": 1117,
      "irect": 1118,
      "Ġlit": 1119,
      "ix": 1120,
      "ute": 1121,
      "oh": 1122,
      "Ġris": 1123,
      "Ġday": 1124,
      "ral": 1125,
      "Ġnow": 1126,
      "ĠInd": 1127,
      "ury": 1128,
      "ien": 1129,
      "ran": 1130,
      "ock": 1131,
      "ergy": 1132,
      "Ġnumber": 1133,
      "Ġhim": 1134,
      "Ġdise": 1135,
      "Ġserv": 1136,
      "Ġtake": 1137,
      "ulation": 1138,
      "Ġocc": 1139,
      "ĠSp": 1140,
      "Ġprovid": 1141,
      "Ġpower": 1142,
      "akes": 1143,
      "Ġhuman": 1144,
      "Ġcell": 1145,
      "Ġvis": 1146,
      "Ġresearch": 1147,
      "ier": 1148,
      "ex": 1149,
      "iety": 1150,
      "ered": 1151,
      "Ġfun": 1152,
      "Ġchar": 1153,
      "vironment": 1154,
      "Ġmem": 1155,
      "Ġorgan": 1156,
      "Ġsupport": 1157,
      "dition": 1158,
      "Ġthree": 1159,
      "Ġactiv": 1160,
      "iving": 1161,
      "Ġest": 1162,
      "Ġ10": 1163,
      "up": 1164,
      "Ġdesign": 1165,
      "Ġmust": 1166,
      "Ġdown": 1167,
      "ters": 1168,
      "ven": 1169,
      "Ġbody": 1170,
      "iqu": 1171,
      "air": 1172,
      "ves": 1173,
      "Ġaround": 1174,
      "uss": 1175,
      "cl": 1176,
      "Ġelect": 1177,
      "Ġclass": 1178,
      "ital": 1179,
      "hers": 1180,
      "ĠSc": 1181,
      "Ġlook": 1182,
      "Ġgovern": 1183,
      "Ġhand": 1184,
      "Ġland": 1185,
      "Ġredu": 1186,
      "aj": 1187,
      "Ġpoint": 1188,
      "Ġdid": 1189,
      "Ġstart": 1190,
      "Ġcommon": 1191,
      "Ġbel": 1192,
      "ger": 1193,
      "Ġgreat": 1194,
      "âĢĶ": 1195,
      "Ġ7": 1196,
      "day": 1197,
      "Ġser": 1198,
      "Ġconf": 1199,
      "ĠBut": 1200,
      "rent": 1201,
      "ouse": 1202,
      "Ġplan": 1203,
      "ving": 1204,
      "ah": 1205,
      "ains": 1206,
      "Ġcontin": 1207,
      "ave": 1208,
      "self": 1209,
      "Ġlarge": 1210,
      "Ġexample": 1211,
      "Ġret": 1212,
      "Ġreport": 1213,
      "This": 1214,
      "ĠIs": 1215,
      "ross": 1216,
      "Ġcle": 1217,
      "Ġincluding": 1218,
      "Ġcour": 1219,
      "itions": 1220,
      "gen": 1221,
      "ared": 1222,
      ",âĢĿ": 1223,
      "Ġop": 1224,
      "Ġthough": 1225,
      "com": 1226,
      "Ġconst": 1227,
      "ium": 1228,
      "acter": 1229,
      "ring": 1230,
      "Ġ8": 1231,
      "Ġallow": 1232,
      "ee": 1233,
      "Ġcalled": 1234,
      "ner": 1235,
      "Ġpublic": 1236,
      "outh": 1237,
      "Ġcare": 1238,
      "ull": 1239,
      "ional": 1240,
      "way": 1241,
      "ash": 1242,
      "Ġmet": 1243,
      "Ġbuild": 1244,
      "eg": 1245,
      "Ġeduc": 1246,
      "Ġsom": 1247,
      "rain": 1248,
      "orn": 1249,
      "ĠThere": 1250,
      "Ġstill": 1251,
      "Ġunderstand": 1252,
      "Ġwrit": 1253,
      "Ġadv": 1254,
      "Ġequ": 1255,
      "Ġknown": 1256,
      "iver": 1257,
      "els": 1258,
      "iod": 1259,
      "Ġappro": 1260,
      "ĠAnd": 1261,
      "iven": 1262,
      "esp": 1263,
      "aterial": 1264,
      "âĢĵ": 1265,
      "Ġpract": 1266,
      "osed": 1267,
      "Ġide": 1268,
      "conom": 1269,
      "âĢľ": 1270,
      "Ġthink": 1271,
      "10": 1272,
      "erest": 1273,
      "lish": 1274,
      "ĠYou": 1275,
      "Ġgu": 1276,
      "ected": 1277,
      ".\"": 1278,
      "Ġgre": 1279,
      "inc": 1280,
      "Ġfew": 1281,
      "oms": 1282,
      "ired": 1283,
      "de": 1284,
      "ĠâĢĺ": 1285,
      "Ġquest": 1286,
      "ination": 1287,
      "Ġbeh": 1288,
      "oci": 1289,
      "ividual": 1290,
      "Ġeas": 1291,
      "ived": 1292,
      "ries": 1293,
      "itive": 1294,
      "Ġmat": 1295,
      "bers": 1296,
      "Ġplace": 1297,
      "ids": 1298,
      "Ġmight": 1299,
      "ense": 1300,
      "Ġstand": 1301,
      "Ġdr": 1302,
      "oun": 1303,
      "Ġ9": 1304,
      "ĠEng": 1305,
      "Ġwithout": 1306,
      "Ġchang": 1307,
      "ential": 1308,
      "Ġproduct": 1309,
      "ization": 1310,
      "eral": 1311,
      "Ġ199": 1312,
      "ĠWh": 1313,
      "Ġdem": 1314,
      "Ġiss": 1315,
      "ĠThese": 1316,
      "tt": 1317,
      "ethod": 1318,
      "Ġcaus": 1319,
      "ason": 1320,
      "Ġenvironment": 1321,
      "ources": 1322,
      "Ġwithin": 1323,
      "ering": 1324,
      "ording": 1325,
      "Ġphys": 1326,
      "ior": 1327,
      "ertain": 1328,
      "ians": 1329,
      "ĠUniversity": 1330,
      "Ġtem": 1331,
      "raph": 1332,
      "me": 1333,
      "Ġchange": 1334,
      "Ġcap": 1335,
      "Ġenergy": 1336,
      "Ġlearn": 1337,
      "Ġwant": 1338,
      "Ġdirect": 1339,
      "Ġsocial": 1340,
      "ption": 1341,
      "Ġpresent": 1342,
      "Ġsym": 1343,
      "Ġplay": 1344,
      "man": 1345,
      "Ġident": 1346,
      "ĠDe": 1347,
      "ffic": 1348,
      "Ġpur": 1349,
      "Ġmaterial": 1350,
      "line": 1351,
      "Ġair": 1352,
      "__": 1353,
      "ration": 1354,
      "Ġindividual": 1355,
      "Ġlaw": 1356,
      "illion": 1357,
      "Ġbre": 1358,
      "orth": 1359,
      "Ġanother": 1360,
      "Ġsl": 1361,
      "eng": 1362,
      "less": 1363,
      "Ġdon": 1364,
      "ability": 1365,
      "Ġpass": 1366,
      "Ġarea": 1367,
      "Ġimpro": 1368,
      "Ġdevelopment": 1369,
      "angu": 1370,
      "Ġdisease": 1371,
      "Ġpot": 1372,
      "Ġpos": 1373,
      "ĠAmerican": 1374,
      "Ġimm": 1375,
      "alk": 1376,
      "Ġproject": 1377,
      "Ġve": 1378,
      "Ġben": 1379,
      "iness": 1380,
      "Ġprof": 1381,
      "Ġwomen": 1382,
      "ajor": 1383,
      "Ġlight": 1384,
      "Ġhome": 1385,
      "Ġdesc": 1386,
      "Ġ&": 1387,
      "Ġsit": 1388,
      "ets": 1389,
      "to": 1390,
      "ug": 1391,
      "ccess": 1392,
      "arent": 1393,
      "ton": 1394,
      "Ġinterest": 1395,
      "Ġmus": 1396,
      "Ġrest": 1397,
      "Ġinclude": 1398,
      "agn": 1399,
      "ris": 1400,
      "Ġrisk": 1401,
      "It": 1402,
      "ified": 1403,
      "Ġbas": 1404,
      "ental": 1405,
      "erc": 1406,
      "Ġcult": 1407,
      "Ġeng": 1408,
      "ained": 1409,
      "Ġcontrol": 1410,
      "ats": 1411,
      "bs": 1412,
      "Ġbest": 1413,
      "Ġant": 1414,
      "Ġbelie": 1415,
      "Ġeconom": 1416,
      "ological": 1417,
      "ify": 1418,
      "Ġet": 1419,
      "Ġgovernment": 1420,
      "ield": 1421,
      "rodu": 1422,
      "rist": 1423,
      "Ġagainst": 1424,
      "Ġmethod": 1425,
      "Ġleg": 1426,
      "atic": 1427,
      "ĠAd": 1428,
      "ently": 1429,
      "lished": 1430,
      "Ġmeas": 1431,
      "Ġopp": 1432,
      "Ġblood": 1433,
      "az": 1434,
      "Ġsever": 1435,
      "Ġearly": 1436,
      "Ġwar": 1437,
      "'t": 1438,
      "Ġpar": 1439,
      "hor": 1440,
      "ways": 1441,
      "Ġanal": 1442,
      "Ġold": 1443,
      "cing": 1444,
      "Ġmil": 1445,
      "Ġbecome": 1446,
      "Ġpain": 1447,
      "ik": 1448,
      "Ġlow": 1449,
      "Ġmark": 1450,
      "ern": 1451,
      "ĠPh": 1452,
      "ision": 1453,
      "Ġele": 1454,
      "ĠSh": 1455,
      "Ġprogram": 1456,
      "arc": 1457,
      "Ġbetter": 1458,
      "Ġmove": 1459,
      "Ġproper": 1460,
      "atural": 1461,
      "Ġsecond": 1462,
      "gin": 1463,
      "ead": 1464,
      "ĠHowever": 1465,
      "Ġorder": 1466,
      "Ġanim": 1467,
      "Ġfamily": 1468,
      "Ġgroup": 1469,
      "ission": 1470,
      "ining": 1471,
      "here": 1472,
      "Ġmeans": 1473,
      "Ġlast": 1474,
      "Ġreal": 1475,
      "ank": 1476,
      "Ġprovide": 1477,
      "Ġoper": 1478,
      "Ġtoo": 1479,
      "Ġdev": 1480,
      "ource": 1481,
      "Ġmajor": 1482,
      "Ġhere": 1483,
      "ories": 1484,
      "rap": 1485,
      "Ġter": 1486,
      "amp": 1487,
      "Ġunt": 1488,
      "Ġparticular": 1489,
      "ider": 1490,
      "Ġpercent": 1491,
      "Ġfin": 1492,
      "ention": 1493,
      "Ġkeep": 1494,
      "Ġfore": 1495,
      "ĠUnited": 1496,
      "Ġhistory": 1497,
      "ples": 1498,
      "use": 1499,
      "ware": 1500,
      "Ġsaf": 1501,
      "Ġoccur": 1502,
      "Ġtre": 1503,
      "icle": 1504,
      "ote": 1505,
      "ards": 1506,
      "Ġtop": 1507,
      "ills": 1508,
      "Ġpossible": 1509,
      "Ġcurrent": 1510,
      "idence": 1511,
      "eed": 1512,
      "irc": 1513,
      "ĠEx": 1514,
      "Ġperiod": 1515,
      "Ġindu": 1516,
      "Ġnear": 1517,
      "Ġcause": 1518,
      "Ġsay": 1519,
      "ĠâĢĶ": 1520,
      "Ġaddition": 1521,
      "Ġavail": 1522,
      "Ġorig": 1523,
      "ĠRes": 1524,
      "ĠCl": 1525,
      "Ġseveral": 1526,
      "ĠCol": 1527,
      "Ġlearning": 1528,
      "pect": 1529,
      "par": 1530,
      "Ġperform": 1531,
      "ret": 1532,
      "oid": 1533,
      "ients": 1534,
      "Ġ15": 1535,
      "ĠPl": 1536,
      "Ġhig": 1537,
      "Ġable": 1538,
      "ĠCan": 1539,
      "view": 1540,
      "Ġsince": 1541,
      "Ġinvol": 1542,
      "ĠZ": 1543,
      "ĠWhen": 1544,
      "ograph": 1545,
      "Ġmar": 1546,
      "Ġopen": 1547,
      "Ġscient": 1548,
      "ogn": 1549,
      "Ġbenef": 1550,
      "Ġhapp": 1551,
      "Ġbus": 1552,
      "Ġinfl": 1553,
      "Ġlangu": 1554,
      "ina": 1555,
      "Ġnon": 1556,
      "Ġthings": 1557,
      "ator": 1558,
      "Ġmen": 1559,
      "Ġspecies": 1560,
      "Ġ[": 1561,
      "Ġprom": 1562,
      "Ġel": 1563,
      "Ġareas": 1564,
      "ĠComm": 1565,
      "Ġfre": 1566,
      "ĠSe": 1567,
      "urop": 1568,
      "though": 1569,
      "Ġaffect": 1570,
      "Ġmean": 1571,
      "Ġbased": 1572,
      "Ġlim": 1573,
      "Ġothers": 1574,
      "port": 1575,
      "ĠAt": 1576,
      "ames": 1577,
      "Ġobject": 1578,
      "Ġfeel": 1579,
      "ploy": 1580,
      "Ġcal": 1581,
      "What": 1582,
      "Ġtreatment": 1583,
      "Ġsays": 1584,
      "sy": 1585,
      "omp": 1586,
      "ĠTo": 1587,
      "Ġname": 1588,
      "Ġamong": 1589,
      "Ġplant": 1590,
      "Ġfollowing": 1591,
      "ĠStates": 1592,
      "ole": 1593,
      "Ġcountry": 1594,
      "ilar": 1595,
      "Ġfour": 1596,
      "ĠQ": 1597,
      "Ġcase": 1598,
      "Ġcertain": 1599,
      "ended": 1600,
      "Ġlo": 1601,
      "une": 1602,
      "osp": 1603,
      "Ġsignific": 1604,
      "Ġconn": 1605,
      "Ġcost": 1606,
      "Ġtimes": 1607,
      "Ġaccess": 1608,
      "be": 1609,
      "elf": 1610,
      "of": 1611,
      "ĠGod": 1612,
      "Ġcond": 1613,
      "Ġfac": 1614,
      "Ġavailable": 1615,
      "Ġstruct": 1616,
      ",\"": 1617,
      "sc": 1618,
      "Ġwee": 1619,
      "ling": 1620,
      "urther": 1621,
      "Ġsuccess": 1622,
      "Ġage": 1623,
      "ends": 1624,
      "Ġrece": 1625,
      "Ġhead": 1626,
      "Ġlocal": 1627,
      "rid": 1628,
      "Ġdel": 1629,
      "ots": 1630,
      "ably": 1631,
      "ised": 1632,
      "Ġrun": 1633,
      "Ġ.": 1634,
      "Ġlab": 1635,
      "Ġmonth": 1636,
      "ocus": 1637,
      "Ġpost": 1638,
      "ww": 1639,
      "stit": 1640,
      "urope": 1641,
      "Ġprevent": 1642,
      "Ġview": 1643,
      "Ġbro": 1644,
      "Ġlittle": 1645,
      "Ġcells": 1646,
      "Ġfree": 1647,
      "Ġlater": 1648,
      "We": 1649,
      "Ġbir": 1650,
      "work": 1651,
      "Ġcome": 1652,
      "Ġ17": 1653,
      "ĠEn": 1654,
      "Ġfar": 1655,
      "Ġproblem": 1656,
      "Ġlist": 1657,
      "ope": 1658,
      "Ġtype": 1659,
      "resent": 1660,
      "ĠCent": 1661,
      "Ġpress": 1662,
      "oint": 1663,
      "hy": 1664,
      "Ġintern": 1665,
      "ĠChrist": 1666,
      "ething": 1667,
      "Ġput": 1668,
      "ression": 1669,
      "Ġcreat": 1670,
      "ĠNational": 1671,
      "Ġuntil": 1672,
      "Ġbi": 1673,
      "ggest": 1674,
      "Ġflow": 1675,
      "Ġlevels": 1676,
      "ither": 1677,
      "If": 1678,
      "Ġhard": 1679,
      "Ġlet": 1680,
      "str": 1681,
      "ged": 1682,
      "Ġamount": 1683,
      "Ġ12": 1684,
      "Ġproblems": 1685,
      "Ġyoung": 1686,
      "Ġassoci": 1687,
      "icult": 1688,
      "As": 1689,
      "Ġvol": 1690,
      "olution": 1691,
      "Ġseem": 1692,
      "ĠAf": 1693,
      "ledge": 1694,
      "por": 1695,
      "Ġcomput": 1696,
      "Ġshort": 1697,
      "Ġmult": 1698,
      "ĠUS": 1699,
      "ately": 1700,
      "ĠEurope": 1701,
      "18": 1702,
      "Ġnatural": 1703,
      "Ġbook": 1704,
      "ured": 1705,
      "12": 1706,
      "ances": 1707,
      "Ġsuggest": 1708,
      "Ġgiven": 1709,
      "ones": 1710,
      "Ġmaking": 1711,
      "aper": 1712,
      "over": 1713,
      "Ġturn": 1714,
      "Ġcirc": 1715,
      "Ġpolit": 1716,
      "ĠOr": 1717,
      "Ġimpact": 1718,
      "uture": 1719,
      "Ġsw": 1720,
      "oks": 1721,
      "Ġess": 1722,
      "Ġcho": 1723,
      "not": 1724,
      "Ġinvest": 1725,
      "ortun": 1726,
      "Ġfunction": 1727,
      "Ġdeterm": 1728,
      "ĠBe": 1729,
      "Ġheart": 1730,
      "aken": 1731,
      "ication": 1732,
      "ĠTe": 1733,
      "ours": 1734,
      "Ġeducation": 1735,
      "Ġ$": 1736,
      "Ġrad": 1737,
      "Ġdue": 1738,
      "Ġdra": 1739,
      "Ġ16": 1740,
      "pr": 1741,
      "Ġfil": 1742,
      "Ġsomething": 1743,
      "Ġfocus": 1744,
      "atory": 1745,
      "agement": 1746,
      "Ġcourse": 1747,
      "ides": 1748,
      "orld": 1749,
      "ĠOn": 1750,
      "vious": 1751,
      "Ġlikely": 1752,
      "Ġalong": 1753,
      "Ġsignificant": 1754,
      "ĠMed": 1755,
      "Ġvir": 1756,
      "aps": 1757,
      "Ġcomb": 1758,
      "ned": 1759,
      "Ġ0": 1760,
      "anc": 1761,
      "hem": 1762,
      "face": 1763,
      "Ġincrease": 1764,
      "Ġdeath": 1765,
      "Ġalways": 1766,
      "Ġcentury": 1767,
      "Ġsing": 1768,
      "ending": 1769,
      "Ġappear": 1770,
      "Ġcancer": 1771,
      "ĠAll": 1772,
      "Ġdays": 1773,
      "ohn": 1774,
      "cle": 1775,
      "Ġusually": 1776,
      "ried": 1777,
      "Ġclear": 1778,
      "ember": 1779,
      "Ġpopulation": 1780,
      "Ġsystems": 1781,
      "Ġrele": 1782,
      "Ġbehav": 1783,
      "Ġwords": 1784,
      "Ġdescrib": 1785,
      "Ġhy": 1786,
      "ecially": 1787,
      "ont": 1788,
      "Ġauthor": 1789,
      "sp": 1790,
      "Ġspecific": 1791,
      "aster": 1792,
      "Ġobs": 1793,
      "Ġgive": 1794,
      "Ġmillion": 1795,
      "Ġteac": 1796,
      "Ġlanguage": 1797,
      "mit": 1798,
      "Ġtoday": 1799,
      "Ġrecord": 1800,
      "asing": 1801,
      "ĠWhat": 1802,
      "Ġpast": 1803,
      "etic": 1804,
      "Ġcreate": 1805,
      "Ġconditions": 1806,
      "Ġabove": 1807,
      "Ġdifficult": 1808,
      "Ġexperience": 1809,
      "Ġdam": 1810,
      "Ġexist": 1811,
      "ively": 1812,
      "Ġcharacter": 1813,
      "ored": 1814,
      "ptoms": 1815,
      "Ġresults": 1816,
      "min": 1817,
      "Ġenc": 1818,
      "Ġer": 1819,
      "Ġmov": 1820,
      "Ġcommunity": 1821,
      "Ġnext": 1822,
      "ĠBrit": 1823,
      "Ġneeds": 1824,
      "There": 1825,
      "Ġestab": 1826,
      "Ġmot": 1827,
      "iation": 1828,
      "Ġconsum": 1829,
      "Ġtemper": 1830,
      "Ġline": 1831,
      "app": 1832,
      "ape": 1833,
      "ruction": 1834,
      "ators": 1835,
      "idd": 1836,
      "obal": 1837,
      "most": 1838,
      "Ġapplic": 1839,
      "ribut": 1840,
      "Ġsimilar": 1841,
      "Ġey": 1842,
      "Ġwhy": 1843,
      "ler": 1844,
      "isc": 1845,
      "especially": 1846,
      "ym": 1847,
      "Ġdiscuss": 1848,
      "Ġchanges": 1849,
      "15": 1850,
      "Ġbrain": 1851,
      "Ġtechnology": 1852,
      "Ġill": 1853,
      "Ġcrit": 1854,
      "reen": 1855,
      "Ġfuture": 1856,
      "Ġkind": 1857,
      "Ġprop": 1858,
      "nal": 1859,
      "selves": 1860,
      "Ġstrong": 1861,
      "Ġgr": 1862,
      "Ġspace": 1863,
      "Ġbegin": 1864,
      "Ġparent": 1865,
      "How": 1866,
      "Ġspecial": 1867,
      "St": 1868,
      "ĠGerm": 1869,
      "Ġnecess": 1870,
      "Ġleast": 1871,
      "oney": 1872,
      "ĠBl": 1873,
      "ĠAfric": 1874,
      "Ġhigher": 1875,
      "ĠEar": 1876,
      "aining": 1877,
      "Ġvarious": 1878,
      "ĠSo": 1879,
      "orts": 1880,
      "ique": 1881,
      "Ġnever": 1882,
      "Ġ'": 1883,
      "Ġcolle": 1884,
      "Ġacross": 1885,
      "aim": 1886,
      "rug": 1887,
      "Ġcountries": 1888,
      "Ġrespons": 1889,
      "Ġask": 1890,
      "Ġtoget": 1891,
      "Ġtogether": 1892,
      "ilities": 1893,
      "omes": 1894,
      "ane": 1895,
      "Ġnet": 1896,
      "atch": 1897,
      "Ġcomplete": 1898,
      "alf": 1899,
      "Ġhowever": 1900,
      "Ġtry": 1901,
      "Ġbusiness": 1902,
      "for": 1903,
      "Ġterm": 1904,
      "Ġleft": 1905,
      "by": 1906,
      "Ġresearc": 1907,
      "11": 1908,
      "Ġside": 1909,
      "Ġaway": 1910,
      "ateg": 1911,
      "aves": 1912,
      "Ġhaving": 1913,
      "Ġcy": 1914,
      "Ġworking": 1915,
      "Ġprofess": 1916,
      "amm": 1917,
      "ued": 1918,
      "Ġenough": 1919,
      "Ġimprove": 1920,
      "let": 1921,
      "oman": 1922,
      "Ġtru": 1923,
      "aces": 1924,
      "af": 1925,
      "ray": 1926,
      "Ġtool": 1927,
      "ires": 1928,
      "ode": 1929,
      "Ġespecially": 1930,
      "Ġbecame": 1931,
      "Ġrequire": 1932,
      "50": 1933,
      "Ġworks": 1934,
      "ument": 1935,
      "Ġchem": 1936,
      "Ġkey": 1937,
      "acy": 1938,
      "thing": 1939,
      "ysis": 1940,
      "Ġplants": 1941,
      "oot": 1942,
      "Ġteam": 1943,
      "NA": 1944,
      "duct": 1945,
      "Ġcases": 1946,
      "aring": 1947,
      "aching": 1948,
      "ilt": 1949,
      "Ġcity": 1950,
      "Ġprim": 1951,
      "ĠGo": 1952,
      "mber": 1953,
      "Ġways": 1954,
      "istic": 1955,
      "Ġfund": 1956,
      "Ġeffects": 1957,
      "Ġfull": 1958,
      "ĠWar": 1959,
      "ĠEnglish": 1960,
      "Ġtypes": 1961,
      "Ġnorm": 1962,
      "ipp": 1963,
      "rim": 1964,
      "Ġstudies": 1965,
      "Ġsens": 1966,
      "Ġgeneral": 1967,
      "Ġknowledge": 1968,
      "sw": 1969,
      "ales": 1970,
      "lement": 1971,
      "Ġz": 1972,
      "Ġhouse": 1973,
      "ĠJohn": 1974,
      "urity": 1975,
      "Ġconsider": 1976,
      "Ġstep": 1977,
      "itor": 1978,
      "Ġrepresent": 1979,
      "30": 1980,
      "Ġaccount": 1981,
      "ott": 1982,
      "Ġ198": 1983,
      "lo": 1984,
      "ges": 1985,
      "side": 1986,
      "iting": 1987,
      "ĠSome": 1988,
      "Ġwhether": 1989,
      "Ġsymptoms": 1990,
      "Ġphysical": 1991,
      "Ġrelations": 1992,
      "Ġstat": 1993,
      "Ġgoing": 1994,
      "Ġsubject": 1995,
      "Ġreason": 1996,
      "An": 1997,
      "Ġself": 1998,
      "Ġmakes": 1999,
      "ĠWorld": 2000,
      "ency": 2001,
      "Ġmind": 2002,
      "ung": 2003,
      "Ġprotect": 2004,
      "ox": 2005,
      "ae": 2006,
      "Ġsum": 2007,
      "erence": 2008,
      "edi": 2009,
      "ley": 2010,
      "Ġlower": 2011,
      "Ġfurther": 2012,
      "Ġemploy": 2013,
      "Ġ30": 2014,
      "Ġground": 2015,
      "ready": 2016,
      "chie": 2017,
      "Ġpatients": 2018,
      "For": 2019,
      "hing": 2020,
      "Ġpolic": 2021,
      "Ġstory": 2022,
      "200": 2023,
      "ird": 2024,
      "Ġur": 2025,
      "Ġconcer": 2026,
      "ĠIntern": 2027,
      "Ġrole": 2028,
      "Ġopt": 2029,
      "Ġinflu": 2030,
      "apt": 2031,
      "ery": 2032,
      "unt": 2033,
      "ification": 2034,
      "16": 2035,
      "Ġloss": 2036,
      "Ġnut": 2037,
      "Ġmic": 2038,
      "aut": 2039,
      "Ġgroups": 2040,
      "Ġens": 2041,
      "Ġpred": 2042,
      "ĠWith": 2043,
      "ĠOne": 2044,
      "Ġevidence": 2045,
      "Ġquestion": 2046,
      "eb": 2047,
      "ĠGen": 2048,
      "//": 2049,
      "Ġeff": 2050,
      "Ġvalue": 2051,
      "Ġbelow": 2052,
      "Ġchall": 2053,
      "Ġbig": 2054,
      "...": 2055,
      "Ġclose": 2056,
      "Ġreturn": 2057,
      "atures": 2058,
      "ibility": 2059,
      "Ġsure": 2060,
      "Ġscience": 2061,
      "Ġproducts": 2062,
      "augh": 2063,
      "Ġrather": 2064,
      "Ġactivity": 2065,
      "17": 2066,
      "Ġlive": 2067,
      "Ġprob": 2068,
      "ables": 2069,
      "etimes": 2070,
      "cul": 2071,
      "Ġneg": 2072,
      "acc": 2073,
      "Ġoffic": 2074,
      "ann": 2075,
      "Ġindic": 2076,
      "Ġgrowth": 2077,
      "Ġseen": 2078,
      "ites": 2079,
      "Ġparticip": 2080,
      "Ġeither": 2081,
      "Ġalready": 2082,
      "ĠThat": 2083,
      "Ġactivities": 2084,
      "overed": 2085,
      "Ġ14": 2086,
      "rel": 2087,
      "sych": 2088,
      "Ġrange": 2089,
      "ĠCar": 2090,
      "verage": 2091,
      "iol": 2092,
      "esc": 2093,
      "rams": 2094,
      "Ġdig": 2095,
      "Ġlot": 2096,
      "put": 2097,
      "Ġdeg": 2098,
      "ĠAm": 2099,
      "Ġsingle": 2100,
      "ival": 2101,
      "ĠMar": 2102,
      "Ġtoward": 2103,
      "Ġdiet": 2104,
      "ands": 2105,
      "Ġreally": 2106,
      "Ġwr": 2107,
      "Ġword": 2108,
      "Ġquality": 2109,
      "Ġresources": 2110,
      "://": 2111,
      "Ġtext": 2112,
      "ream": 2113,
      "ĠSoc": 2114,
      "Ġpotential": 2115,
      "Ġdone": 2116,
      "Ġrate": 2117,
      "Ġrecogn": 2118,
      "Ġsite": 2119,
      "oura": 2120,
      "Ġclimate": 2121,
      "Ġnational": 2122,
      "osis": 2123,
      "Ġwind": 2124,
      "Ġaccording": 2125,
      "Ġtradition": 2126,
      "ĠBy": 2127,
      "ĠHealth": 2128,
      "Ġindust": 2129,
      "Ġsun": 2130,
      "Ġdeveloped": 2131,
      "Ġmedical": 2132,
      "ĠCal": 2133,
      "ER": 2134,
      "Ġmodel": 2135,
      "Ġevent": 2136,
      "Ġarticle": 2137,
      "fact": 2138,
      "Ġphot": 2139,
      "ĠAust": 2140,
      "Ġfive": 2141,
      "yn": 2142,
      "ĠDr": 2143,
      "Ġproduction": 2144,
      "Ġbuilding": 2145,
      "Ġfall": 2146,
      "amin": 2147,
      "ivil": 2148,
      "Ġmembers": 2149,
      "bon": 2150,
      "uation": 2151,
      "ĠLe": 2152,
      "iple": 2153,
      "earch": 2154,
      "Ġsent": 2155,
      "Ġonce": 2156,
      "Ġcollect": 2157,
      "Ġdest": 2158,
      "Ġdoct": 2159,
      "Ġachie": 2160,
      "roll": 2161,
      "Ġtaken": 2162,
      "Ġmass": 2163,
      "Ġissues": 2164,
      "fer": 2165,
      "Ġrelig": 2166,
      "iam": 2167,
      "ublic": 2168,
      "Ġwhole": 2169,
      "14": 2170,
      "rict": 2171,
      "Ġreduce": 2172,
      "right": 2173,
      "ĠNorth": 2174,
      "ĠGe": 2175,
      "Ġmeet": 2176,
      "Ġdetail": 2177,
      "When": 2178,
      "Ġresearchers": 2179,
      "Ġann": 2180,
      "Ġsurface": 2181,
      "Ġfrequ": 2182,
      "ĠIm": 2183,
      "val": 2184,
      "urch": 2185,
      "ournal": 2186,
      "Ġbat": 2187,
      "Ġflu": 2188,
      "Ġcame": 2189,
      "Ġdom": 2190,
      "idered": 2191,
      "Ġthemselves": 2192,
      "13": 2193,
      "ches": 2194,
      "ips": 2195,
      "Ġinit": 2196,
      "Ġupon": 2197,
      "ask": 2198,
      "Ġhold": 2199,
      "ĠMay": 2200,
      "Ġfield": 2201,
      "Ġpolitical": 2202,
      "ety": 2203,
      "Ġdrug": 2204,
      "Ġwhite": 2205,
      "Ġcreated": 2206,
      "Ġsource": 2207,
      "ison": 2208,
      "Ġquestions": 2209,
      "Ġaddress": 2210,
      "Ġwide": 2211,
      "leep": 2212,
      "Ġliving": 2213,
      "Ġver": 2214,
      "Ġred": 2215,
      "ule": 2216,
      "ils": 2217,
      "Ġstates": 2218,
      "fficient": 2219,
      "âĢ¦": 2220,
      "Ġpaper": 2221,
      "ĠYork": 2222,
      "Ġobserv": 2223,
      "tal": 2224,
      "Ġabs": 2225,
      "Ġ197": 2226,
      "Ġcannot": 2227,
      "):": 2228,
      "like": 2229,
      "Ġlay": 2230,
      "Ġnature": 2231,
      "ĠSouth": 2232,
      "SA": 2233,
      "apan": 2234,
      "ications": 2235,
      "Ġpay": 2236,
      "Ġincreased": 2237,
      "Ġconsidered": 2238,
      "ĠAb": 2239,
      "\".": 2240,
      "ĠShe": 2241,
      "Ġconcept": 2242,
      "Ġintrodu": 2243,
      "ober": 2244,
      "reg": 2245,
      "Ġitself": 2246,
      "reme": 2247,
      "ĠRep": 2248,
      "Ġ=": 2249,
      "Ġhistor": 2250,
      "Ġactually": 2251,
      "ĠTr": 2252,
      "rect": 2253,
      "Ġsize": 2254,
      "ĠAmerica": 2255,
      "Ġskills": 2256,
      "ĠMan": 2257,
      "Ġfail": 2258,
      "Ġeconomic": 2259,
      "Ġrecomm": 2260,
      "epend": 2261,
      "illed": 2262,
      "Ġtell": 2263,
      "Ġassociated": 2264,
      "Ġdoc": 2265,
      "Ġthought": 2266,
      "Ġweight": 2267,
      "Ġanimals": 2268,
      "Ġfamil": 2269,
      "Ġpublished": 2270,
      "Ġcut": 2271,
      "eter": 2272,
      "Ġfat": 2273,
      "Ġrepl": 2274,
      "utions": 2275,
      "Ġfri": 2276,
      "Ġadult": 2277,
      "org": 2278,
      "Ġweek": 2279,
      "Ġalmost": 2280,
      "Ġrequired": 2281,
      "Ġpractice": 2282,
      "Ġpressure": 2283,
      "ĠAss": 2284,
      "go": 2285,
      "ĠSy": 2286,
      "Ġsound": 2287,
      "Ġskin": 2288,
      "oon": 2289,
      "Ġblack": 2290,
      "Ġmodern": 2291,
      "ĠStud": 2292,
      "Ġmaint": 2293,
      "Ġglobal": 2294,
      "ivity": 2295,
      "Ġopportun": 2296,
      "aged": 2297,
      "itud": 2298,
      "Ġclaim": 2299,
      "ging": 2300,
      "enn": 2301,
      "Ġsal": 2302,
      "ĠAct": 2303,
      "Ġprovides": 2304,
      "Ġarg": 2305,
      "Ġunderstanding": 2306,
      "itary": 2307,
      "Ġ13": 2308,
      "Ġstudent": 2309,
      "Ch": 2310,
      "Ġidea": 2311,
      "ĠDep": 2312,
      "Ġmaterials": 2313,
      "Ġentire": 2314,
      "Ġpriv": 2315,
      "Ġsimple": 2316,
      "Ġrights": 2317,
      "Ġcomplex": 2318,
      "Ġmarket": 2319,
      "Ġneeded": 2320,
      "ĠEarth": 2321,
      "Ġdog": 2322,
      "light": 2323,
      "ened": 2324,
      "ma": 2325,
      "sh": 2326,
      "Ġability": 2327,
      "ibr": 2328,
      "Ġtook": 2329,
      "Ġhalf": 2330,
      "aced": 2331,
      "To": 2332,
      "Ġquick": 2333,
      "Ġengine": 2334,
      "Ġparts": 2335,
      "hib": 2336,
      "ney": 2337,
      "lying": 2338,
      "ump": 2339,
      "Ġcat": 2340,
      "Ġrelationship": 2341,
      "artment": 2342,
      "Ġport": 2343,
      "sequ": 2344,
      "Ġhours": 2345,
      "Ġeffective": 2346,
      "Ġrelated": 2347,
      "Ġmoney": 2348,
      "Ġprote": 2349,
      "Ġstress": 2350,
      "erve": 2351,
      "Ġcondition": 2352,
      "Ġfish": 2353,
      "ront": 2354,
      "Ġexerc": 2355,
      "ening": 2356,
      ".)": 2357,
      "Ġsuper": 2358,
      "Ġexperien": 2359,
      "Ġmanagement": 2360,
      "Ġspe": 2361,
      "Ġmor": 2362,
      "Al": 2363,
      "Ġpurp": 2364,
      "Ġvers": 2365,
      "pro": 2366,
      "my": 2367,
      "ĠX": 2368,
      "acks": 2369,
      "het": 2370,
      "oses": 2371,
      "ores": 2372,
      "Ġbegan": 2373,
      "Ġarch": 2374,
      "Ġsense": 2375,
      "Ġmonths": 2376,
      "oph": 2377,
      "Ġservices": 2378,
      "Ġarr": 2379,
      "Ġsepar": 2380,
      "cient": 2381,
      "ĠJapan": 2382,
      "gest": 2383,
      "Ġavoid": 2384,
      "Ġcomes": 2385,
      "ĠGu": 2386,
      "rad": 2387,
      "Ġapproach": 2388,
      "inter": 2389,
      "Ġlink": 2390,
      "Ġge": 2391,
      "Ġnecessary": 2392,
      "oll": 2393,
      "Ġhealthy": 2394,
      "urs": 2395,
      "Ġregion": 2396,
      "ply": 2397,
      "ai": 2398,
      "olic": 2399,
      "ĠBritish": 2400,
      "Ġever": 2401,
      "Ġcoll": 2402,
      "Ġhtt": 2403,
      "ush": 2404,
      "utes": 2405,
      "vere": 2406,
      "Ġcr": 2407,
      "Ġansw": 2408,
      "Ġsuff": 2409,
      "mb": 2410,
      "rown": 2411,
      "Ġheat": 2412,
      "Wh": 2413,
      "Ġoil": 2414,
      "Ġgreen": 2415,
      "eds": 2416,
      "aging": 2417,
      "irm": 2418,
      "ĠState": 2419,
      "Ġassess": 2420,
      "Ġ|": 2421,
      "Ġ196": 2422,
      "Ġcomputer": 2423,
      "ĠHist": 2424,
      "Ġrul": 2425,
      "Ġfactors": 2426,
      "Ġcop": 2427,
      "abit": 2428,
      "uel": 2429,
      "ĠComp": 2430,
      "Ġanalysis": 2431,
      "Ġemer": 2432,
      "ĠHis": 2433,
      "Ġliter": 2434,
      "Ġparents": 2435,
      "Ġyet": 2436,
      "ese": 2437,
      "Ġfire": 2438,
      "empt": 2439,
      "Ġtherap": 2440,
      "bo": 2441,
      "Ġthroughout": 2442,
      "Ġreact": 2443,
      "based": 2444,
      "Ġproduce": 2445,
      "ze": 2446,
      "Ġ100": 2447,
      "usion": 2448,
      "Ġfarm": 2449,
      "izing": 2450,
